{"0":"ប្រក្រតី","AA1":"មិនមានប្រតិបត្តិករមួយនេះ","AA1000001":"បានធ្វើកំណេទំរង់ចុងក្រោយហើយ","AA1000002":"លេខកូដបានប្រើប្រាស់រួចរឺមិនមាន","AA1000003":"លេខកូដនេះមិនអាចដំណើរការបានទេ","AA1000004":"ប្រភេទនេះមិនអនុញ្ញាតឱ្យចូលលើម៉ាស៊ីនភ្ញៀវទេ","AA1000005":"","AA100001":"ការទាញយកឃ្លាំងទិន្នន័យលំនាំដើមបរាជ័យ","AA100002":"ការប្រតិបត្តិការឃ្លាំងទិន្នន័យបរាជ័យ","AA100003":"អ៊ីនធើណេតខុសប្រក្រតី","AA100004":"ការប្រើapiបរាជ័យ","AA100005":"I Oខុស","AA100006":"ការស្វែងរកបរាជ័យ","AA100007":"ការបន្ថែមបរាជ័យ","AA100008":"ការកែ្រប្រែប​រាជ័យ","AA100009":"ការលុបចោលបរាជ័យ","AA100010":"ការរក្សាទុកបរាជ័យ","AA100011":"មិនមាន[%v]ទេ","AA100012":"ការផ្ទៀងផ្ទាត់ jwt បានបរាជ័យ","AA100013":"គ្មានកម្មសិទ្ឋិជ្រើសប្រើAPI","AA100014":"សកម្មភាពឬ URL មិនត្រឹមត្រូវ","AA100015":"ការទាញយកទិន្នន័យទាំងស្រុងបរាជ័យ","AA100016":"ស្ថាប័នស្នើសុំទទេ","AA100017":"វិធីស្នើសុំមិនមែនជាjsonទេ","AA100018":"ការបម្លែងលេខកូដអាជីវកម្មបរាជ័យ","AA100019":"រយៈពេលតិចជាង ១០ ខ្ទង់","AA100020":"ពេលវេលាដែលបង្កើតបានផុតកំណត់","AA100021":"រកមិនឃើញapikeyដែលត្រូវគ្នាទេ","AA100022":"រកមិនឃើញទំរង់ api ដែលត្រូវគ្នាទេ","AA100023":"មិនគាំទ្រទំរង់រូបភាពនេះ","AA100027":"ការប្រើapiបរាជ័យ","AA100028":"ការចូលប្រើដោយគ្មានការអនុញ្ញាត","AA100029":"ការឌិគ្រីបបានបរាជ័យ","AA100030":"គ្មានលេខកូដត្រឡប់","AA100031":"","AA100032":"ការផ្ទៀងផ្ទាត់ប៉ារ៉ាម៉ែត្រសាធារណៈបានបរាជ័យ","AA101001":"គណនីមានរួចហើយ","AA101002":"ការបញ្ជូនទិន្នន័យបរាជ័យ","AA101003":"មិនមានគណនីនេះឬលេខសម្ងាត់មិនត្រឹមត្រូវ","AA101004":"លេខសំងាត់មិនត្រឹមត្រូវ","AA101005":"លេខកូដផ្ទៀងផ្ទាត់ហួសសុពលភាពឬមិនមាន","AA101006":"ការបញ្ជូនលេខកូដផ្ទៀងផ្ទាត់បរាជ័យ","AA101008":"ការចូលហួសសុពលភាព","AA101009":"រូបភាពtokenហួសសុពលភាព","AA101010":"រូបភាពtokenច្រើនពេកនាំអោយរាំងស្ទះ","AA101011":"បានធ្វើកំណេទំរង់ចុងក្រោយហើយ","AA101012":"ការបង្កើតtokenបរាជ័យ","AA101013":"មិនមានសិទ្ធចូលប្រើ","AA101014":"tokenអាប់ដេតថ្មីបរាជ័យ","AA101015":"លេខសម្ងាត់មិនអាចចន្លោះចោល","AA101016":"ការទាយកាបូបលុយតាមលំនាំដើមបរាជ័យ","AA101017":"ការទាញគណនីតាមលំនាំដើមបរាជ័យ","AA101018":"មិនមានតួនាទីនេះទេ","AA101019":"មិនមានមីនុយurlនេះទេ","AA101020":"ទិន្នន័យស្នើសុំមិនអាចដោះកូដបានទេ","AA101021":"លេខកូដផ្ទៀងផ្ទាត់មិនត្រឹមត្រូវ","AA101022":"ទំនិញក្នុងឃ្លាំងមិនគ្រប់គ្រាន់","AA101023":"មិនមានប្រភពទំនិញ","AA101024":"រួមទាំងសំភារះដែលឈប់លក់","AA101025":"មិនមានគណនីនេះទេ","AA101026":"លេខសម្ងាត់ការទូទាត់ដើមមិនត្រឹមត្រូវ","AA101027":"មិនមានគណនីកាបូបលុយទេ","AA101028":"លេខសម្ងាត់ការទូទាត់មិនត្រឹមត្រូវ","AA101029":"ចំនួនទឹកប្រាក់មិនអាចចន្លោះបានទេ","AA101030":"ការទាញយកកាបូបលុយអាជីវកម្មតាមលំនាំដើមរបស់ស្ថាប័នមានកំហុសឆ្គង","AA101031":"មិនមានពត៌មានត្រូវគ្នាទេ","AA101032":"អាជីវកម្មត្រូវបានចងភ្ជាប់","AA101033":"ការដាក់អោយដំណើរការឡើងវិញនូវទឹកប្រាក់បានបង្កកបរាជ័យ","AA101034":"មិនអាចបន្ថែមអាជីវកម្មភាគីទីបីដែលមានប្រភេទដូចគ្នាបានទេ","AA101035":"បានភ្ជាប់នឹងឩបករណ៍ផ្សេងទៀត","AA101036":"មិនគាំទ្រការចូលតាមវិធីនេះជាបណ្តោះអាសន្ន","AA101037":"ការបន្ថែមវិធីសាស្រ្តនៃការបញ្ចូនឯកសារបរាជ័យ","AA101038":"តួនាទីរបស់អ្នកផ្តល់សេវាកម្មមិនមានទេ","AA101039":"លេខគណនីអាជីវកម្មគឺទទេ","AA101040":"មិនមានទំនាក់ទំនងគណនី","AA101041":"លេខបន្ទាត់ខុស","AA101042":"លេខស្ថាប័នធនាគារមិនត្រឹមត្រូវ","AA101043":"បានចូលរួចហើយ","AA101044":"ខ្វះភ្នាក់ងារដំណើរការអាជីវកម្ម","AA101045":"ខ្វះឈ្មោះគណនីអាជីវកម្ម","AA101046":"ខ្វះគណនី","AA101047":"ខ្វះលេខសម្ងាត់","AA101048":"ខ្វះឈ្មោះកាត់","AA101049":"មានតួអង្គនេះរួចហើយ","AA101050":"មិនទាន់ចូល","AA101051":"ការកំណត់លេខកូដស្ថានភាពអ្នកប្រើប្រាស់មិនត្រឹមត្រូវ","AA101052":"មិនអាចផ្ញើសារជាញឹកញាប់","AA101053":"មិនអាចផ្ញើសារជាញឹកញាប់","AA101054":"ការផ្ញើសារលេខកូដផ្ទៀតផ្ទាត់មិនត្រឹមត្រូវ","AA101055":"លេខម្ងាត់ដើមមិនត្រឹមត្រូវ","AA101056":"ការប្តូរលេខសំងាត់បរាជ័យ","AA101057":"ការប្តូរលេខសម្ងាត់ទូទាត់បរាជ័យ","AA101058":"ការកែប្រែលេខទូរស័ព្ទបរាជ័យ","AA101059":"ការកែប្រែឈ្មោះក្រៅបរាជ័យ","AA101060":"ការកែប្រែស្ថានភាពលេខQRកូដបរាជ័យ","AA101061":"ការទាញយកស្ថានភាពការស្កេនកូដបរាជ័យ","AA101062":"ការបង្កើតឈ្មោះរូបភាពបរាជ័យ","AA101063":"ការរក្សាទុករូបភាពបរាជ័យ","AA101064":"លេខកាតអ្នកទទួលមិនមានឬមិនត្រឹមត្រូវ","AA101065":"ការផ្ទេរប្រាក់ទៅទីស្នាក់ការកណ្តាលបរាជ័យ","AA101066":"ការស្នើសុំទឹកប្រាក់ពីទីស្នាក់ការកណ្តាលបរាជ័យ","AA101067":"បានបរាជ័យក្នុងការចងកាតធនាគារ","AA101068":"កាតធនាគារមានរួចហើយ","AA101069":"ការកែប្រែកាតតាមលំនាំដើមបរាជ័យ","AA101070":"មិនមានកាតធនាគារទេ","AA101071":"កាតបច្ចុប្បន្នគឺជាកាតលំនាំដើម","AA101072":"ការរំសាយកាតធនាគារមិនបានជោគជ័យ","AA101073":"ប្រភេទការវាយបញ្ចូលអត្រាដែលបានគណនាមិនត្រឹមត្រូវ","AA101074":"ការគណនាលទ្ធផលអត្រាបរាជ័យ","AA101075":"ចំនួនទឹកប្រាក់ឬអត្រាគឺ ០","AA101076":"មិនមានសិទ្ធធ្វើការផ្ទេរចូលរឺចេញទេ","AA101077":"គណនីទទួលប្រាក់និងរូបិយប័ណ្ណវិធីសាស្រ្តទទួលប្រាក់គឺមិនដូចគ្នាទេ","AA101078":"ប្រតិបត្តិការបរាជ័យ","AA101079":"ការបញ្ជាទិញមិនមែនស្ថិតក្នុងស្ថានភាពត្រួតពិនិត្យទេ","AA101080":"មិនមានគណនីនិម្មិតរបស់អ្នកបង់ប្រាក់ទេ","AA101081":"មិនមានគណនីនិម្មិតរបស់អ្នកទទួលប្រាក់ទេ","AA101082":"ការកែប្រែរូបតំណាងបរាជ័យ","AA101083":"រូបភាពធំពេក","AA101084":"មិនអាចផ្ទេរសាច់ប្រាក់អោយខ្លួនឯងបានទេ","AA101085":"ស្ថានភាពនៃកូដបច្ចុប្បន្នអាចត្រូវបានស្កេនរួចហើយ","AA101086":"មិនមានរូបភាពទេ","AA101087":"គ្រាប់បេតុងភាសាតែមួយមានការប៉ះទង្គិចគ្នា","AA101088":"លេខគណនីមិនមានអ្នកផ្តល់សេវាកម្មដែលត្រូវគ្នាទេ","AA101089":"សម្មតិនាមដែលបានកែប្រែមិនអាចចន្លោះបានទេ","AA101090":"ការផ្ទៀងផ្ទាត់ពាក្យសម្ងាត់ទូទាត់បរាជ័យ","AA101091":"លេខកូដឩបករណ៍ឬលេខកូដ posSn គឺទទេ","AA101092":"លេខកូដឩបករណ៍ធ្លាប់ត្រូវបានបន្ថែមរួច","AA101093":"កូដ posSn របស់ឩបករណ៍ធ្លាប់ត្រូវបានបន្ថែមរួច","AA101094":"គ្មានសិទ្ធធ្វើការកែប្រែស្ថានភាពposរបស់អ្នកដទៃ","AA101095":"ការបង្កើតគណនីខុសច្បាប់មានប្រវែងតិចជាង ៦ ខ្ទង់","AA101096":"លេខគណនីមានរួចហើយ សូមដកប្រាក់តាមរយះការស្កេនលេខកូដ","AA101097":"លេខទូរស័ព្ទអ្នកទទួលប្រាក់មិនត្រឹមត្រូវទេ","AA101098":"កិច្ចព្រមព្រៀងមិនអាចត្រូវបានលុបចោលឬកែប្រែដើម្បីកុំប្រើឡើយ","AA101099":"សមតុល្យដកប្រាក់ចំណេញរបស់វេទិកាគឺមិនគ្រប់គ្រាន់សម្រាប់ការដកប្រាក់នេះទេ","AA101100":"សូមបញ្ចូលចំនួនទឹកប្រាក់ដក","AA101101":"","AA101102":"","AA101103":"","AA101104":"","AA101105":"","AA101106":"","AA101107":"","AA101108":"","AA101109":"","AA101110":"","AA101111":"គណនីមិនត្រូវបានបញ្ជាក់","AA101112":"ឈ្មោះពិតនិងឈ្មោះអ្នកកាន់ប័ណ្ណមិនជាប់លាប់","AA101113":"មានលេខសំងាត់ជាប់គ្នាច្រើនពេកសូមចូលថ្ងៃក្រោយ","AA101114":"លេខកាតមិនត្រឹមត្រូវ","AA101115":"គណនីត្រូវបានបង្កកគ្មានការចូលប្រើ","AA101116":"ចំនួនលេខសម្ងាត់មិនត្រឹមត្រូវលើសពីកំរិតអាជីវកម្មសូមព្យាយាមម្តងទៀតនៅថ្ងៃបន្ទាប់","AA101117":"","AA101118":"","AA101119":"","AA101120":"","AA101121":"","AA101123":"","AA101124":"","AA101125":"","AA101126":"","AA101128":"","AA101129":"","AA101130":" ការធ្វើសមកាលកម្មមិនត្រូវបានធ្វើឱ្យសកម្មទេ គណនីអសកម្មចំនួនទឹកប្រាក់បានបរាជ័យ","AA101133":"商家公钥不合法，长度小于350","AA101134":"批量转账已支付，无法重复支付","AA101135":"批量转账超出限额笔数","AA101136":"批量转账付款金额为0,不允许支付","AA101137":"未知国家码","AA101138":"手机号不能为空","AA101139":"","AA101140":"","AA101141":"","AA101142":"","AA101143":"","AA101144":"","AA101145":"","AA101146":"","AA101147":"","AA101148":"","AA101149":"","AA101150":"","AA101151":"","AA101152":"","AA101153":"","AA101154":"","AA1100001":"មិនមានគណនីគណនេយ្យទេ","AA1100002":"មិនមានលេខប័ណ្ណចុះបញ្ជីទេ","AA1100003":"មិនមានប្រភេទការទូទាត់ទៅក្រៅដែលត្រូវគ្នាទេ","AA1100004":"រកមិនឃើញស្ថានីយ","AA1100005":"លើសពីរយៈពេលដែលអាចទូទាត់បាន","AA1100006":"លើសពីរយៈពេលដែលកំណត់","AA1100006_7":"ជួរពេលវេលាលើស _7","AA1200003":"ការអនុវត្តបរាជ័យ","AA1200004":"កិច្ចការមិនទាន់បានពិនិត្យមើល","AA1200005":"គណនីធនាគារមិនអាចជាន់គ្នាបានទេ","AA1200006":"មានអាជីវកម្មដែលពាក់ព័ន្ធ មិនអាចលុបចោលបានទេ","AA1200008":"ការបញ្ជាទិញជាន់គ្នា","AA1200009":"ការទាញយកបរាជ័យ","AA1200010":"ការសម្អាត Rdeis បរាជ័យ","AA1200011":"","AA1300001":"មិនមានអ្នកប្រើប្រាស់ឬពាក្យសម្ងាត់មិនត្រឹមត្រូវ","AA1300002":"មិនមែនជាគណនីរបស់អ្នកប្រើមិនអាចទទួលបានអត្រាគណនាទេ","AA1400001":"ការគ្រប់គ្រងហានិភ័យមិនទទួលការអនុញ្ញាត","AA1500001":"","AA1500002":"","AA1500003":"","AA1500004":"","AA1800011":"付款码已过期","AA1800012":"二维码有误","AA1800013":"APP不可用","AA1800014":"APP不存在","AA1800015":"没有收款权限","AA1800016":"","AA1800017":"","AA1800018":"","AA1900001":"មិនមានអ្នកទទួលប្រាក់ទេ","AA1900002":"","AA2":"លេខកូដយោងខុស[%v]ទទេ","AA200006":"បន្ថែមបរាជ័យ។ វិធានមានរួចហើយ","AA200007":"វិធីសាស្រ្តមិនមានរក្សាទុក","AA200008":"បានបរាជ័យក្នុងការទទួលបានព័ត៌មានអាជីវកម្ម _EXISTENT","AA200009":"ឆានែលមិនមានរក្សាទុក","AA200010":"មិនមានស្ថាប័នសហប្រតិបត្តិការទេ","AA200011":"កញ្ចប់នេះមានរួចស្រេច","AA200012":"កញ្ចប់នេះមានទាន់មាន","AA200013":"ការពិនិត្យបានបរាជ័យ","AA200014":"លេខកូដឆានែលតិចពេក","AA200015":"លេខកូដឆានែលមិនដូចគ្នា","AA200016":"មិនមានលេខកាបូបលុយនេះទេ","AA200017":"ការចែកញែកឯកសារមិនត្រឹមត្រូវ","AA200018":"នៅមានកញ្ចប់រង មិនអាចលុបចោលបានទេ","AA200019":"នៅមានផលិតផលព្យួរលើឆានែលនេះ មិនអាចលុបចោលបានទេ","AA200020":"ច្រើនកម្រិតពេក","AA200021":"កញ្ចប់ទឹកប្រាក់អំណោយមិនគ្រប់គ្រាន់ ការបញ្ជាទិញបរាជ័យ","AA200022":"បាត់លេខឆានែល","AA200023":"បាត់លេខកញ្ចប់ថ្នាក់ខាងលើ","AA200024":"លេខទទួលប្រាក់មានរួចហើយ","AA200025":"មិនមែនជាអ្នកដែលត្រូវបានអញ្ចើញ","AA200026":"ការទាញយកពត៌មានរបស់អ្នកត្រូវបានអញ្ជើញបរាជ័យ","AA200027":"មិនមែនអ្នកផ្តល់សេវាកម្មទេ","AA200028":"អត្រាមិនស្ថិតក្នុងបរិបទសមស្រប","AA200029":"កម្រិតនៃការប្តូរប្រាក់មិនស្ថិតក្នុងបរិបទសមស្រប","AA200030":"មិនមានបង្កាន់ដៃទទួលប្រាក់នេះទេ","AA200031":"បានត្រួតពិនិត្យ","AA200032":"អត្រាការទិញមិនត្រឹមត្រូវ","AA200033":"កំពុងត្រួតពិនិត្យ","AA200034":"ការទាញយកក្នុងពេលគណនីបង្កកបរាជ័យ","AA200035":"ចំនួនដងនៃការទាញយកគណនីបង្កកបរាជ័យ","AA200036":"ការទាញយកទឹកប្រាក់អប្បបរមាបរាជ័យ","AA200037":"ការទាញយកទឹកប្រាក់អតិបរមាបរាជ័យ","AA200038":"មិនអនុញ្ញាតអោយបើកលេខកូដពីរប្រភេទដូចគ្នាក្នុងពេលតែមួយ","AA200039":"គ្មានលេខគណនីអាជីវកម្មខាងក្រៅទេ","AA200040":"គ្មានលេខស្ថាប័នខាងក្រៅ","AA200041":"គឺជាកំរិតខ្ពស់បំផុតហើយមិនអាចធ្វើការកែតម្រូវបានទៀតទេ","AA200042":"គឺជាកំរិតទាបបំផុតហើយមិនអាចធ្វើការកែតម្រូវបានទេ","AA3":"លេខកូដមានបញ្ហា","AA300001":"មិនមានផលិតផលនេះទេ","AA300002":"មិនមានAPI​​​​​​​​នេះទេ","AA300003":"ការទូទាត់បរាជ័យ","AA300004":"កាតមានរួចហើយ","AA300005":"មិនគាំទ្រកាតប្រភេទនេះ","AA300006":"មិនមានពត៌មានអាជីវកម្មនេះទេ","AA300007":"កាតមិនបានចងភ្ជាប់","AA300008":"ការបញ្ជាទិញបានចាប់ផ្តើមទូទាត់","AA300009":"រកមិនឃើញអត្រាសមរម្យទេ","AA300010":"ឆានែលខុសប្រក្រតី","AA300011":"មិនអាចធ្វើការបញ្ជាទិញបានទេ","AA300012":"ការស៊ើចរកការបញ្ជាទិញខុសប្រក្រតី","AA300013":"គ្មានការបញ្ជាទិញនេះ","AA300014":"ការទូទាត់ជំនួសការបរាជ័យ","AA300015":"គ្មានលេខបញ្ជាទិញ","AA300016":"ការបង្វិលប្រាក់សងវិញបរាជ័យ","AA300017":"មិនមានភាគីទូទាត់ពិតប្រាកដែលសមស្រប","AA300018":"មិនមានលេខកូដឆានែលដែលសមស្រប","AA300019":"មិនមានយុទ្ធសាស្ត្រអនុវត្តដែលសមស្របទេ","AA300020":"មិនមានលេខកូដតភ្ជាប់ដែលសមស្រប","AA300021":"មិនមានប្រភេទពេលវេលាដែលទូទាត់","AA300022":"មិនគាំទ្រវិធីសាស្ត្រទូទាត់បែបនេះ","AA300023":"កាបូបលុយដែលត្រូវគ្នាមិនមានប្រាក់គ្រប់គ្រាន់សំរាប់ទូទាត់","AA300024":"ការបង្កកបរាជ័យ","AA300025":"ចំនួនទឹកប្រាក់សងត្រលប់មិនប្រក្រតី","AA300026":"កាលបរិច្ឆេទបង្វិលប្រាក់ត្រលប់មិនមែនក្នុងថ្ងៃតែមួយទេ","AA300027":"មិនមានលេខឆានែល","AA300028":"ការចូលទៅកាន់ការបញ្ជាទិញបរាជ័យ","AA300029":"មិនមានបណ្តុំអាជីវកម្មដែលបានកំណត់ទេ","AA300030":"មិនមានឈុតរចនាសម្ព័ន្ធដែលកំណត់ទុកទេ","AA300031":"ការគណនាថ្លៃសេវាមិនត្រឹមត្រូវ","AA300032":"ទំរង់ពត៌មាននៃការចែកប្រាក់មិនត្រឹមត្រូវ","AA300033":"ចំនួនទឹកប្រាក់មិនត្រឹមត្រូវ","AA300034":"អាជីវកម្មមានរួចហើយ","AA300035":"មិនអនុញ្ញាតអោយបង្វិលសងប្រាក់ច្រើនដងទេ","AA300036":"ចំនួនទឹកប្រាក់បញ្ជាទិញមិនត្រឹមត្រូវ","AA300037":"ចំនួនទឹកប្រាក់មិនគ្រប់គ្រាន់ បានទូទាត់ថ្លៃសេវារួចរាល់","AA300038":"ចំនួនទឹកប្រាក់តិចពេក","AA300039":"កាតឥណទានមិនអាចបង់ជំនួស","AA300040":"សមតុល្យមិនគ្រប់គ្រាន់","AA300041":"ចំនួនទឹកប្រាក់ដកសរុបមិនស្មើនឹងចំនួនទឹកប្រាក់ស្នើសុំទេ","AA300042":"ការស្កេនលេខQRកូដបរាជ័យ","AA300043":"មិនមានឧបករណ៍ត្រូវគ្នាទេ","AA300044":"មិនអាចកំណត់អត្តសញ្ញាណធនាគាររបស់កាតនោះទេ","AA300045":"មិនអាចកំណត់អត្តសញ្ញាណអក្សរកាត់របស់ធនាគារទេ","AA300046":"ការពិនិត្យបរាជ័យ","AA300047":"វិធីសាស្ត្រទូទាត់មិនត្រឹមត្រូវ","AA300048":"កាក់មិនគ្រប់គ្រាន់","AA300049":"ការទទួលលេខកូដបរាជ័យ","AA300050":"មានកាក់កំពុងឆ្លងកាត់ សូមដោះស្រាយជាមុនសិន","AA300051":"គាំទ្រតែការប្តូរកាក់តិចជាង% v","AA300052":"មានការស្នើសុំប្តូរបង់ប្រាក់មិនទាន់បានដោះស្រាយ","AA300053":"អស់សុពលភាព សូមទាក់ទងដើម្បីបង្វិលសងប្រាក់វិញ","AA300054":"គណនីត្រូវបានបង្កក","AA300055":"អ្នកមានបញ្ជាទិញអំណោយមិនទាន់បញ្ចប់","AA300056":"ការបញ្ជាទិញហួសរយះពេលកំណត់","AA300057":"ការលុបចោលបរាជ័យ","AA300058":"ស្ថានភាពបញ្ជាទិញមិនត្រឹមត្រូវ","AA300059":"មិនអនុញ្ញាតប្រតិបត្តិការនេះជាបណ្តោះអាសន្ន","AA300060":"ការបញ្ជាទិញត្រូវលុបចោល","AA300061":"វិធីសាស្ត្រទទួលប្រាក់នេះមិនអាចប្រើជាបណ្តោះអាសន្ន","AA300062":"គ្មានអត្រាប្តូរប្រាក់","AA300063":"លេខកូដលែងប្រើប្រាស់បាន","AA300064":"ការទូទាត់បាត់ខ្សែររយះ","AA300065":"ការសន្សំប្រាក់បរាជ័យ","AA300066":"លេខសម្ងាត់ឃ្លាំងទិន្នន័យគឺទទេ","AA300067":"លេខសំងាត់មិនត្រឹមត្រូវ","AA300068":"ចំនួនទឹកប្រាក់ដែលដកមិនត្រឹមត្រូវ","AA300069":"ការដកប្រាក់បរាជ័យ","AA300070":"លេខកូដមិនត្រឹមត្រូវ","AA300071":"គណនីដែលមានស្រាប់មិនអាចប្រើប្រាស់លេខកូដទេ","AA300072":"លេខ QR កូដផុតកំណត់","AA300073":"លេខ QR កូដត្រូវបង្កើតក្នុងរយៈពេល 5 នាទី","AA300074":"ការស៊ើចរកសេវាកម្មអ្នកទទួលលុយបរាជ័យ","AA300075":"តុល្យភាពមិនគ្រប់គ្រាន់","AA300076":"ពាក្យសម្ងាត់អតិថិជនមិនត្រឹមត្រូវ","AA300077":"រូបិយប័ណ្ណមិនត្រឹមត្រូវ","AA300078":"ចំនួនទឹកប្រាក់ដែលស្នើសុំមិនមែនគុណនឹង ១០","AA300079":"មិនមានគណនីនេះទេ","AA300080":"ថ្លៃសេវាមិនត្រឹមត្រូវ","AA300081":"សមតុល្យមិនគ្រប់គ្រាន់","AA300082":"ចំនួនទឹកប្រាក់មិនត្រូវតិចជាង ០ ទេ","AA300083":"មិនមានសិទ្ធផ្ទេរចូលទេ","AA300084":"មិនមានសិទ្ធផ្ទេរចេញទេ","AA300085":"ចំនួន usd គួរតែជាចំនួនគត់","AA300086":"សូមកំណត់ពាក្យសម្ងាត់ទូទាត់","AA300087":"","AA300088":"","AA300089":"","AA300090":"","AA300091":"","AA300092":"ចំនួនអប្បបរមានៃការផ្លាស់ប្តូរគឺ ០.០1USD","AA300093":"获取计算费率的数据信息失败","AA300094":"","AA300095":"","AA300098":"","AA300112":"","AA300113":"លេខសម្ងាត់មិនត្រឹមត្រូវអ្នកក៏អាចបញ្ចូល %s ដងដែរ","AA300114":"","AA300117":"ការបញ្ជាទិញមិនអាចត្រូវបានសងប្រាក់វិញទេ","AA300118":"ការបញ្ជាទិញត្រូវបានគិតរូចរាល់","AA400002":"ទំរង់មិនត្រឹមត្រូវ","AA400003":"ប្រភេទវិក្កយបត្រមិនត្រឹមត្រូវ","AA400004":"អាត្រាមិនត្រឹមត្រូវ","AA400006":"ពត៌មានអ្នកធ្វើវិក្ក័យបត្រមិនត្រឹមត្រូវ","AA400007":"ពត៌មានអ្នក​ត្រួតពិនិត្យមិនត្រឹមត្រូវ","AA400008":"ពត៌មានអ្នកគិតលុយមិនត្រឹមត្រូវ","AA400009":"ពត៌មានធនាគាផ្នែកលក់មិនត្រឹមត្រូវ","AA400010":"ពត៌មានអាស័យដ្ឋានផ្នែកលក់មិនត្រឹមត្រូវ","AA400011":"តារាងឈ្មោះទំនិញមិនត្រឹមត្រូវ","AA400012":"តារាងលេខរៀងមិនត្រឹមត្រូវ","AA400013":"ចំនួនទឹកប្រាក់មិនត្រឹមត្រូវ","AA5":"កំហុសប្រព័ន្","AA500001":"ការទាញយកកញ្ចប់ឯកសារបរាជ័យ","AA500002":"ការទាញយកពត៌មានអាជីវកម្មបរាជ័យ","AA500003":"ពត៌មានអាស័យដ្ឋានមិនត្រឹមត្រូវ","AA500004":"ការបញ្ចូនឯកសារបរាជ័យ","AA6":"","AA600001":"ពត៌មានលេខកូដស្នើអញ្ចើញមិនប្រក្រតី","AA600002":"មិនមានការបែងចែកប្រភេទទំនិញ","AA7":"","AA700001":"លើសរយះពេលដែលអាចធ្វើប្រតិបត្តិការទិញលក់","AA700002":"ចំនួនទឹកប្រាក់ប្រតិបត្តិការក្នុងមួយលើកលើសការកំណត់","AA700003":"ចំនួនដងប្រតិបត្តិការក្នុងមួយថ្ងៃលើសការកំណត់","AA700004":"ចំនួនទឹកប្រាក់ប្រតិបត្តិការក្នុងមួយថ្ងៃលើសការកំណត់","AA700005":"ភាពញឹកញាប់នៃចំនួនដងប្រតិបត្តិការលើសការកំណត់","AA700006":"ភាពញឹកញាប់នៃចំនួនទឹកប្រាក់ប្រតិបត្តិកាលើសការកំណត់","AA700007":"ឆានែលត្រូវបានដាក់ក្នុងបញ្ជីខ្មៅ","AA700008":"អាជីវកម្មត្រូវបានចុះក្នុងបញ្ជីខ្មៅ","AA700009":"លេខទូរស័ព្ទរបស់គណនីត្រូវបានដាក់ក្នុងបញ្ជីខ្មៅ","AA700010":"គណនីធនាគាររបស់អាជីវកម្មត្រូវបានដាក់ក្នុងបញ្ជីខ្មៅ","AA700011":"គណនីធនាគាររបស់អ្នកប្រើប្រាស់ត្រូវបានដាក់ក្នុងបញ្ជីខ្មៅ","AA700012":"កាតឥណទាននេះត្រូវបានដាក់ក្នុងបញ្ជីខ្មៅ","AA700013":"កាតសន្សំធនាគារនេះត្រូវបានដាក់ក្នុងបញ្ជីខ្មៅ","AA700014":"ឆានែលនេះត្រូវបានដាក់ក្នុងបញ្ជីខ្មៅ","AA700015":"ឆានែលត្រូវបានបញ្ចូលក្នុងបញ្ជីស","AA700016":"ពាណិជ្ជករត្រូវបានបន្ថែមទៅបញ្ជីស","AA700017":"លេខទូរស័ព្ទគណនីត្រូវបានបន្ថែមទៅបញ្ជីស","AA700018":"គណនីធនាគារជំនួញត្រូវបានបញ្ចូលក្នុងបញ្ជីស","AA700019":"គណនីធនាគារអ្នកប្រើត្រូវបានបញ្ចូលក្នុងបញ្ជីស","AA700020":"កាតឥណទានត្រូវបានបញ្ចូលក្នុងបញ្ជីស","AA700021":"កាតសន្សំត្រូវបានបន្ថែមទៅក្នុងបញ្ជីស","AA700022":"ឆានែលត្រូវបានបញ្ចូលក្នុងបញ្ជីស","AA700023":"លើសរយះពេលដែលអាចធ្វើប្រតិបត្តិការទិញលក់","AA700024":"លើសចំនួនទឹកប្រាក់ប្រតិបត្តិការក្នុងមួយលើក","AA700025":"ភាពញឹកញាប់នៃចំនួនដងប្រតិបត្តិការទិញលក់លើសការកំណត់","AA700026":"ភាពញឹកញាប់ចំនួនទឹកប្រាក់ប្រតិបត្តិការទិញលក់លើសការកំណត់","AA700027":"អាជីវកម្មបានភ្ជាប់រួចហើយ","AA800001":"ភារះកិច្ចច្រើនពេក","AA800002":"ការរៀបចំភារកិច្ចត្រឡប់មកសភាពដើមវិញបរាជ័យ","AA900001":"ការបូកសរុបបរាជ័យ","AC000100":"","AC000101":"","AC000102":"","AC000103":"","AC000104":"","AC000110":"","AC000200":"","AC000201":"","AC000202":"","AC000203":"","AC000204":"","AC000205":"","AC000206":"","AC000207":"","AC000208":"","AC000209":"","AC000210":"","AC000211":"","AC000212":"","AC000213":"","AC000301":"","AC000302":"","AC000303":"","AC000305":"","AC000306":"","AC000401":"","AC000403":"","AC000404":"","AC000500":"","AC000501":"","AC000502":"","AC000503":"","AC000504":"","AC000505":"","AC000506":"","AC000507":"","AC000508":"","AC000509":"","AC000510":"","AC000511":"","AC000512":"","AC000513":"","AC000514":"","AC000515":"","AC000516":"","AC000517":"","AC000600":"","AC000601":"","AC000602":"","AC000603":"","AC000604":"","AC000605":"","AC000606":"","AC000607":"","AC000608":"","AC000609":"","AC000610":"","AC000611":"","AC000612":"","AC000613":"","AC000614":"","AC000615":"","AC000616":"","AC000617":"","AC000618":"","AC000619":"","AC000620":"","AC000621":"","AC000622":"","AC000623":"","AC000700":"","AC000701":"","AC000702":"","AC000703":"","AC000704":"","AC000705":"","AC000706":""}